{"pics": [{
    "pic": "assets/images/goa/panaji.jpg"},{
    "pic": "assets/images/goa/calangute.jpg"},{
    "pic": "assets/images/goa/Margao.jpg"
}],
    "name": "Goa",
    "detail": "Goa is a state in western India with coastlines stretching along the Arabian Sea. Its long history as a Portuguese colony prior to 1961 is evident in its preserved 16th-century churches and the area’s tropical spice plantations. Goa is also known for its beaches, ranging from popular stretches at Baga and Palolem to laid-back fishing villages such as Agonda.Goa is one of India's richest states with a GDP per capita two and a half times that of the country as a whole.It was ranked the best placed state by the Eleventh Finance Commission for its infrastructure and ranked on top for the best quality of life in India by the National Commission on Population based on the 12 Indicators.",

    "image1": "assets/images/goa/panaji.jpg",
    "name1": "Panaji",
    "describe1": "Panaji  is the capital of the Indian state of Goa and the headquarters of North Goa district. It lies on the banks of the Mandovi River estuary in Tiswadi taluka. With a population of 114,405 in the metropolitan area, Panaji is Goa's largest city, ahead of Margao and Vasco da Gama.Panaji means 'land that never floods'.It has terraced hills, concrete buildings with balconies and red-tiled roofs, churches, and a riverside promenade. There are avenues lined with gulmohar, acacia and other trees. The Baroque Our Lady of the Immaculate Conception Church is located overlooking the main square known as Praça da Igreja.",
    "image2": "assets/images/goa/calangute.jpg",
    "name2": "Calangute",
    "describe2": "Calangute is famous for its beach, the largest in north Goa, visited by thousands of domestic and international tourists alike. The peak tourist season is during Christmas and New Year, and during the summer in May. During the monsoon season, from June through September, the sea can be rough and swimming is prohibited. The beach offers water sport activities like parasailing and water skiing, among others.",
    "image3": "assets/images/goa/Margao.jpg",
    "name3": "Margao",
    "describe3": "Margao is the second largest city by population, and the commercial and cultural capital of the Indian state of Goa. It is the administrative headquarters of Salcete taluka and South Goa district. By road, Margao is located approximately 33 kilometres (21 mi) from the capital Panaji, and 27 kilometres (17 mi) from Vasco da Gama."
  }

