
  {
    "name": "Nagaland",
    "detail": "Jammu and Kashmir consists of three regions: Jammu, the Kashmir Valley and Ladakh. Srinagar is the summer capital, and Jammu is the winter capital. The Kashmir valley is famous for its beautiful mountainous landscape, and Jammu's numerous shrines attract tens of thousands of Hindu pilgrims every year. Ladakh, also known as 'Little Tibet', is renowned for its remote mountain beauty and Buddhist culture. It is the only state in India with a Muslim-majority population.",
    "image1": "assets/images/jammu/ladakh.jpg",
    "name1": "Ladakh",
    "describe1": "Ladakh ('land of high passes') is a region in Jammu and Kashmir that currently extended from the Kuen Lun mountain range to the main Great Himalayas to the south, inhabited by people of Indo-Aryan and Tibetan descent.It is one of the most sparsely populated regions in Jammu and Kashmir and its culture and history are closely related to that of Tibet.",
    "image2": "assets/images/jammu/Dal.jpg",
    "name2": "Dal Lake",
    "describe2": "Dal Lake is a lake in Srinagar, the summer capital of Jammu and Kashmir. The urban lake, which is the second largest in the state, is integral to tourism and recreation in Kashmir and is named the 'Jewel in the crown of Kashmir' or 'Srinagar's Jewel'.The lake is also an important source for commercial operations in fishing and water plant harvesting",
    "image3": "assets/images/jammu/pahalgam.jpg",
    "name3": "Pahalgam",
    "describe3": "Pahalgam is a town and a notified area committee in Anantnag district of the Indian state of Jammu & Kashmir. It is a popular tourist destination, and every year, many tourists visit Pahalgam.This world famous hill station is 45 km. from the District Headquarters at Anantnag and located on the banks of Lidder River at an altitude of 7200 ft. from sea level. Pahalgam is one among the five tehsils of Anantnag district and tehsil headquarters are located in the main town of Pahalgam. It was once a tourist attraction and a favourite place for shooting of Bollywood films,and is still a health resort. Besides tourist huts, several hotels in private sector have come up here and these hotels provide modern facilities to their guests. A number of treks in this region also begin from Pahalgam, as the 35 km trail traverses through pinewoods to the spectacular Kolahoi Glacier."
  }
